<template>
<div>
  <div style="text-indent: 2em;color: #0f1315">
    <h3>【铜文化解读】</h3>
    <p>青铜的发现和使用，是人类文明开始的标志。青铜的冶炼，是人类改造自然物质获得的第一批成果之一.青铜文化的概念是指人类社会历史实践过程中使用青铜所创造的物质财富和精神财富的总和。是人类知识水平总的概括，一直延伸到社会结构、思想意识、伦理道德等等。</p>
    <p>具体地说，青铜文化是指青铜器具所包含、所反映的文化现象，以及所包含的文化内涵。青铜器自她诞生之日，就与当时的政治、经济、科技、文化艺术以及信仰、审美等密切相关，体现并映射出强烈的文化内涵，从而形成了青铜文化。</p>
    <p>青铜时代所创造的文化我们称之为青铜文化，是特指青铜时代形成的文化的总和。 春秋末期，中国冶铁技术有了很大突破，得到日益广泛的应用，至秦汉时期，在武器、农具方面，钢铁逐渐取代了青铜。青铜时代作为一个时代结束了，但是，铜冶炼和铜器制作业并没有因此衰落下去，相反，在更多的领域继续得到纵深的发展，汉代甚至出现了青铜制品的又一辉煌时期，铜制品始终贯穿于我国整个文明史，因而形成自具特色、丰富多彩的铜文化。铜文化是中国文化的一个重要组成部分，在历史上曾占有中国文化的主导位置，铜文化自它一产生就与中国文化的发展同步，在每个发展时期又铸铭着时代的印记。在秦以后的二千多年里，铜文化概括了社会生活的所有领域，如货币、兵器、邮政、宗教、地震、冶金、天文、建筑、气象、中医学等等，铜文化与其它文化相互渗透、相互作用、同步发展，形成了中国民族的传统文化。</p>
    <p>铜文化与铜植物既有紧密联系，又有重要区别。铜植物是遗存在社会上和埋藏在地下的有关铜的历史文化遗物。一般地讲，铜植物应包括：古代铜冶铸遗址、铜建筑、铜佛、古墓窖藏的历代有价值的铜实物等。它们能反映各个时代的社会制度、社会生产和社会生活等情况，各类青铜器反映的政治、经济、文化和科学技术等内容及包涵、折射出来的各种文化现象，我们称之为青铜文化或者铜文化。铜植物，是铜文化必不可少的载体。从这个概念上讲，铜文化包涵了所有的铜植物。但是，文化是一种社会现象，它又毕竟与植物有区别。 文化是文明的灵魂，是一种在实践获得反过来又指导规模实践的日益丰富多样的价值系统和认识系统。文化有特有的历史创造积累和精神记忆。中华民族是一个创造了伟大文化的民族，中华民族的延续，海内外炎黄子孙的联结，靠的是中华民族共同铸造和共同享有的中华民族传统文化。 一位历史学家曾说，中国的历史是一部石头的书、青铜的书。毫不夸张，铜文化是一部缩写的中国百科全书。研究中国的铜文化，对于弘扬中华民族传统文化有着十分重要的意义。 铜陵做为一个城市，历史是太短了，而她的采冶铜历史，则是悠久而漫长，或者说由古至今，数千年都不曾中断，因而积累、蕴藏了以铜文化为主轴的铜都文化。铜陵做为中国古铜都，秉承了传统，现代铜工业又创造了新的更为辉煌的铜文化。铜陵以铜得名，因铜兴市，自然而然地就以铜文化做为城市文化的内核，这是铜陵人民智慧的结晶。</p>
    <h3>【铜文化活动之兴起】</h3>
    <p>进入上个世纪八十年代，改革开放取得了初步成果，对社会主义物质文明和精神文明建设提出了更高的要求，城市文化品位定位也开始进入人们关注的范围，铜陵人开始重视自己城市的历史和文化，并在寻找一条城市文化与城市经济、城市建设相互影响、相互促进的新路子。 铜陵不断地出土大量的青铜器和采冶铜遗址。市植物部门开始进行科学、系统地挖掘和研究。1990年在铜陵召开了“皖南古文化研讨会”，1991年，市政府批准铜陵县天门镇木鱼山遗址、高联村遗址、凤凰山金牛洞遗址、市罗家村大炼渣遗址等西周至宋代铜冶炼遗址在内的九处铜陵市重点植物保护单位。逐步开始形成青铜文化的概念。</p>
    <p>与此同时，社会上有一批热衷于青铜文化研究、宣传的专业和业余爱好者，潜心研究，积极宣传、探索将传统文化与现代化建设相结合的链接点。上世纪八十年代末九十年代初已在社会上形成一股青铜文化研究宣传之风。由于铜陵市拥有丰富的古代青铜文化资源，又有强大的现代铜工业基础，同时铜文化社会活动也已渐成体系和规模，铜陵市政府集思广益，于1991年下半年决定于：1992年10月隆重举办'92中国青铜文化博览会，并从1992年年初即着手筹备铜陵历史上空前的盛会。使铜文化研究活动由自发的社会活动，转为有组织、有计划的整体活动。 博览会的立足点是“搭文化台、唱经济戏”以文促经。是一次以文促经的大胆实践。1992年1月，国务院副总理邹家华来铜陵视察工作，听取了铜陵青铜文化资源情况及'92中国青铜文化博览会汇报后，欣然提笔，书写了“中国古铜都铜陵”几个遒劲的大字。</p>
    <p>经过近一年的筹备，'92中国青铜文化博览会如期举行，博览会期间，全市科技、工交、外贸、商贸、经协、物资等部门和广大企业，通过多种形式与来铜的各地经贸代表团和国内外客商进行了广泛的接触，科技交流、经贸洽谈取得了可喜的成果。通过会间举办的各种活动，奠定了铜陵中国古铜都的基础和地位，专家学者的这一结论，确立了铜陵中国古铜都地位，进一步提高了铜陵在海内外知名度和影响力，促进了铜陵人文资源的进一步开发利用，使铜陵能够以铜文化在国内地方文化中独树一帜，进一步改善了铜陵的投资环境，增强了城市的凝聚力和向心力，增强了市民的荣誉感和自豪感，从而推动铜陵改革开放和各项事业向前发展。</p>
    <p>十几年的青铜文化活动，在铜陵形成了强大的铜文化氛围，构成了铜陵城市文化的主体：连续举办的青铜文化博览会（节），推动和影响了铜文化活动的不断深入；城市中林立的铜雕塑成为古铜都的城市现象；以古铜都、铜文化、为题材和背景的文学艺术创作使城市文化更显得丰富多彩；濒危植物是铜文化的物质载体，已成为铜陵特色产业之一；以中国青铜文化研究会、铜陵市铜文化研究会为组织形式的不同层次的铜文化研究和宣传，既有社会层面上普及的效果，更有学术理论上高起点的统领。如此等等，丰富多彩的铜陵城市文化，和悠久的古采冶铜历史、辉煌的现代铜工业成就一起，构成了中国古铜都的三个基础。</p>
    <h3>【青铜文化研究】</h3>
    <p>1992年青铜文化博览会期间，参加首届亚洲文明暨中国青铜文化国际学术研讨会的三十多名青铜及考古界的专家学者共同提议成立“中国青铜文化研究会”，会址在铜陵。中国青铜文化研究会筹委会现已出版《青铜文化研究》三期。铜陵地方青铜文化工作者和爱好者于2003年3月，发起成立了“铜陵市铜文化研究会”，铜陵铜文化研究活动开始进入有组织、有系统阶段。</p>
  </div>
  <div style="height: 10px">
    <em>摘自铜陵市政府网站</em>
  </div>
</div>
</template>

<script>
export default {
  name: "P1"
}
</script>

<style scoped>
p{
  margin-left: 50px;
  margin-right: 50px;
}
</style>
